Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/sd/plenum_no/sp2017-2.odt.tmx
Source language: nob
Languages: sme

source: Ann-Mari Thomassen
sme: Johan Vasara Thomas Åhrén

source: Sametinget registrerer med forskrekkelse at flertallet med H, Frp, Krf, V og Sp i Innst. 385 S (2016-2017) Ny inndeling av regionalt folkevalgt nivå tilrår at Stortinget vedtar å: «.. be regjeringen utrede å gi fjelloven samme anvendelse i Nordland og Troms som sør for Nordland grense.
sme: Sámediggi čujuha stuoradiggeáirasiid Kirsti Bergstø ja Torgeir Knag Fylkesnes Sosialisttalaš gurutbellodagas (SV) áirrasevttohussii 30 S (2016–2017), juovlamánu 20.b.2016, ásahit duohtavuođakommišuvnna dáruiduhttinpolitihka dihte ja boasttuvuođa birra mii lea čađahuvvon sápmelaččaid ja kvenaid vuostá Norggas.

source: Saken avsluttet 02.06.2017 kl. 14.20
sme: Sámediggi bidjá vuođđun ahte mandáhta ja barggu hábmen čađahuvvo ovttasbarggus Norgga Sámedikkiin.

source: Undertegnede har lest gjennom protokollen, og finner de bokførte beslutninger å være i overensstemmelse med Sametingets vedtak.
sme: Ovdal go guorahallanproseassa biddjo johtui, de lea dehálaš sihkkarastit ahte mandáhtta hámi ja sisdoallu leat vuođđuduvvon sámi servodaga nala.

source: Karasjok, 31.05.2017 - 02.06.2017
sme: Ášši meannudeapmi loahpahuvvui 0 1.

source: Jørn Are Gaski
sme: Ášši 031/17

source: Anita Persdatter Ravna
sme: Sámedikki dievasčoahkkin

source: nestleder
sme: Meannudeamit

source: Mathis Nilsen Eira
sme: Politihkalaš dássi

source: Marie Therese Nordsletta Aslaksen
sme: Sámediggeráđi mearrádusárvalus:
